alexcvzz.vscode-sqlite
auchenberg.vscode-browser-preview
Cmacu.gotoanything
dkundel.vscode-new-file
DotJoshJohnson.xml
fabiospampinato.vscode-open-in-terminal
formulahendry.code-runner
GitHub.github-vscode-theme
hideoo.toggler
johnpapa.vscode-peacock
karigari.chat
ms-python.python
ms-vscode.powershell
ms-vscode.Theme-PredawnKit
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
rechinformatica.rech-editor-batch
sadesyllas.vscode-workspace-switcher
spences10.vba
vscode-icons-team.vscode-icons
